tap "thoughtbot/formulae"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/drivers"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "caskroom/cask"
tap "caskroom/eid"
tap "vitorgalvao/tiny-scripts"
cask "osxfuse"
brew "archey"
brew "python3"
brew "asciinema"
brew "exiftool"
brew "fasd"
brew "fish"
brew "fzy"
brew "http-server"
brew "httpie"
brew "iperf"
brew "mas"
brew "nativefier"
brew "nmap"
brew "r"
brew "rclone"
brew "reattach-to-user-namespace"
brew "ruby"
brew "sshfs"
brew "telnet"
brew "tldr"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"
brew "thoughtbot/formulae/rcm"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "aerial"
cask "alfred"
cask "appcleaner"
cask "atext"
cask "atom"
cask "authy"
cask "avast-security"
cask "bartender"
cask "beardedspice"
cask "caprine"
cask "controlplane"
cask "discord"
cask "docker"
cask "dropbox"
cask "enpass"
cask "etcher"
cask "firefox"
cask "firefoxdeveloperedition"
cask "franz"
cask "gifox"
cask "google-backup-and-sync"
cask "google-chrome"
cask "grammarly"
cask "handbrake"
cask "iina"
cask "inkscape"
cask "insomnia"
cask "iterm2"
cask "itsycal"
cask "keybase"
cask "keycastr"
cask "mactex"
cask "malwarebytes"
cask "mendeley"
cask "microsoft-office"
cask "mplayerx"
cask "namebench"
cask "ngrok"
cask "notion"
cask "plex-media-player"
cask "postman"
cask "robo-3t"
cask "rstudio"
cask "screens"
cask "setapp"
cask "signal"
cask "sketch"
cask "skitch"
cask "skype"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "teamviewer"
cask "timing"
cask "torbrowser"
cask "transmission"
cask "tripmode"
cask "tunnelblick"
cask "ubersicht"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "xmind-zen"
cask "xquartz"
cask "caskroom/drivers/sonos"
cask "caskroom/fonts/font-office-code-pro"
cask "caskroom/fonts/font-roboto-mono"
cask "caskroom/versions/github-beta"
mas "Affinity Photo", id: 824183456
mas "Amphetamine", id: 937984704
mas "Apple Configurator 2", id: 1037126344
mas "Be Focused", id: 973134470
mas "Boxy", id: 1053031090
mas "FocusList", id: 1086877679
mas "Gifox", id: 1082624744
mas "GravitDesigner", id: 1207744923
mas "HazeOver", id: 430798174
mas "Heartbeat", id: 1199498204
mas "Helium", id: 1054607607
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LanScan", id: 472226235
mas "Magnet", id: 441258766
mas "Microsoft OneNote", id: 784801555
mas "OneDrive", id: 823766827
mas "Paste", id: 967805235
mas "Reverb", id: 1144697855
mas "Sip", id: 507257563
mas "Skitch", id: 425955336
mas "Spark", id: 1176895641
mas "Todoist", id: 585829637
mas "Trello", id: 1278508951
mas "Unsplash Wallpapers", id: 1284863847
