tap "caskroom/cask"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
cask "osxfuse"
brew "archey"
brew "python3"
brew "asciinema"
brew "fasd"
brew "fish"
brew "fzy"
brew "httpie"
brew "nativefier"
brew "nmap"
brew "rclone"
brew "reattach-to-user-namespace"
brew "sshfs"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"
cask "aerial"
cask "alfred"
cask "appcleaner"
cask "atext"
cask "atom"
cask "bartender"
cask "caprine"
cask "controlplane"
cask "docker"
cask "dropbox"
cask "enpass"
cask "etcher"
cask "gifox"
cask "github-desktop"
cask "google-backup-and-sync"
cask "google-photos-backup-and-sync"
cask "insomnia"
cask "iterm2"
cask "itsycal"
cask "keybase"
cask "keycastr"
cask "mactex"
cask "microsoft-office"
cask "ngrok"
cask "opera"
cask "plex-media-player"
cask "postman"
cask "robo-3t"
cask "signal"
cask "sketch"
cask "skitch"
cask "skype"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "timing"
cask "transmission"
cask "tripmode"
cask "tunnelblick"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "xmind"
cask "caskroom/fonts/font-office-code-pro"
cask "caskroom/fonts/font-roboto-mono"
cask "caskroom/versions/firefoxdeveloperedition"
