tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-eid"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "kryptco/tap"
tap "thoughtbot/formulae"
tap "vitorgalvao/tiny-scripts"
cask "osxfuse"
cask "xquartz"
brew "archey"
brew "python"
brew "asciinema"
brew "bfg"
brew "docker", link: false
brew "exiftool"
brew "fasd"
brew "fish"
brew "fzy"
brew "git"
brew "gnupg"
brew "go"
brew "htop"
brew "node"
brew "http-server"
brew "httpie"
brew "hub"
brew "iperf"
brew "jsonnet"
brew "kubernetes-cli"
brew "mas"
brew "nativefier"
brew "neovim"
brew "nmap"
brew "r"
brew "rclone"
brew "reattach-to-user-namespace"
brew "sshfs"
brew "telnet"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "tree"
brew "wget"
brew "yarn"
brew "kryptco/tap/kr"
brew "thoughtbot/formulae/rcm"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "adium"
cask "adoptopenjdk"
cask "aerial"
cask "alfred"
cask "appcleaner"
cask "atext"
cask "atom"
cask "authy"
cask "bartender"
cask "beardedspice"
cask "bitbar"
cask "bitwarden"
cask "caprine"
cask "caret"
cask "cathode"
cask "choosy"
cask "controlplane"
cask "discord"
cask "docker"
cask "dropbox"
cask "enpass"
cask "etcher"
cask "firefox"
cask "font-fira-code"
cask "font-office-code-pro"
cask "font-roboto-mono"
cask "font-source-code-pro"
cask "franz"
cask "gifox"
cask "github-beta"
cask "gnucash"
cask "google-backup-and-sync"
cask "google-photos-backup"
cask "grammarly"
cask "hammerspoon"
cask "handbrake"
cask "iina"
cask "insomnia"
cask "isolator"
cask "iterm2"
cask "itsycal"
cask "kap"
cask "karabiner-elements"
cask "keybase"
cask "keycastr"
cask "licecap"
cask "macdown"
cask "mactex"
cask "mendeley"
cask "meteorologist"
cask "microsoft-office"
cask "minikube"
cask "mplayerx"
cask "muzzle"
cask "namebench"
cask "ngrok"
cask "nightowl"
cask "notion"
cask "postman"
cask "quip"
cask "robo-3t"
cask "rocket"
cask "rstudio"
cask "screens"
cask "setapp"
cask "signal"
cask "sketch"
cask "skitch"
cask "skype"
cask "slack"
cask "sonos"
cask "sourcetree"
cask "spotify"
cask "sublime-merge"
cask "sublime-text"
cask "timing"
cask "transmission"
cask "tripmode"
cask "tunnelblick"
cask "typora"
cask "ubersicht"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "xmind-zen"
mas "Affinity Photo", id: 824183456
mas "Amphetamine", id: 937984704
mas "Annotate", id: 918207447
mas "Apple Configurator 2", id: 1037126344
mas "Be Focused", id: 973134470
mas "Cathode", id: 499233976
mas "FocusList", id: 1086877679
mas "GravitDesigner", id: 1207744923
mas "HazeOver", id: 430798174
mas "Helium", id: 1054607607
mas "Image2Icon", id: 992115977
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LanScan", id: 472226235
mas "Microsoft OneNote", id: 784801555
mas "MindNode", id: 1289197285
mas "Moom", id: 419330170
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "Paste", id: 967805235
mas "Reeder", id: 880001334
mas "Reverb", id: 1144697855
mas "Skitch", id: 425955336
mas "Spark", id: 1176895641
mas "Time Out", id: 402592703
mas "Todoist", id: 585829637
mas "Trello", id: 1278508951
